[PlayerDistanceHackingTool]
friendlyname="Hackeadora automática"

[PlayerDrill]
friendlyname="Perfuradora"

[PlayerGrenadeLauncher]
friendlyname="Lança-granadas"

[PlayerMachineGun]
friendlyname="Metralhadora"

[PlayerResearchVideoCamera]
friendlyname="Câmara de Pesquisas"

[PlayerRivetGun]
friendlyname="Rebitadora"

[PlayerShotgun]
friendlyname="Escopeta"

[PlayerSpeargun]
friendlyname="Lança-arpöes"

[SpawnedPlayerDeployableTurret]
friendlyname="Mini-torrete"

[TrapRivetSprung_Ammo]
description="Isto dispara uma armadilha de rebite quando ativado. Você nunca näo deveria ter visto este texto."
friendlyname="ERROR"

[PlayerShotgun_CellBlock_Easy]
friendlyname="Escopeta"

